var REPORT_DATA = [
  {
    title_1: '일반 질환',
    title_2: '골격계',
    table: [
      {
        cols: ['분석항목명', '위험도', "평균 대비 <span class='max-pc:block'>나의 발병위험</span>"],
        rows: [['류마티스 관절염', '3.81배', '높아요', '/assets/icon/2310241820_1.svg']],
      },
    ],
  },
  {
    title_1: '체질',
    title_2: '건강관리',
    table: [
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['저밀도 콜레스테롤(LDL)', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['중성지방 농도', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['체지방률', '', '낮아요', '/assets/icon/2310241820_2.svg'],
          ['운동에 의한 체중감량효과', '', '높아요', '/assets/icon/2310241820_2.svg'],
          ['골질량', '', '낮아요', '/assets/icon/2310241820_1.svg'],
        ],
      },
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['고밀도 콜레스테롤(HDL)', '', '높아요', '/assets/icon/2310241820_2.svg'],
          ['체질량지수', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['복부비만(엉덩이허리비율)', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['체중감량 후 체중회복가능성(요요가능성)', '', '높아요', '/assets/icon/2310241820_1.svg'],
        ],
      },
    ],
  },
  {
    title_1: '체질',
    title_2: '운동',
    table: [
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['유산소운동 적합성', '', '높아요', '/assets/icon/2310241820_2.svg'],
          ['근육발달 능력', '', '높아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['근력운동 적합성', '', '높아요', '/assets/icon/2310241820_2.svg'],
          ['지구력운동 적합성', '', '높아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
    ],
  },
  {
    title_1: '체질',
    title_2: '식습관',
    table: [
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['식욕', '', '높아요', '/assets/icon/2310241820_1.svg'],
        ],
      },
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['포만감', '', '낮아요', '/assets/icon/2310241820_1.svg'],
        ],
      },
    ],
  },
  {
    title_1: '체질',
    title_2: '수면습관',
    table: [
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['불면증', '', '높아요', '/assets/icon/2310241820_1.svg'],
        ],
      },
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['수면시간(숙면)', '', '높아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
    ],
  },
  {
    title_1: '체질',
    title_2: '개인특성',
    table: [
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['알코올 대사', '', '좋아요', '/assets/icon/2310241820_2.svg'],
          ['니코틴 대사', '', '부족해요', '/assets/icon/2310241820_1.svg'],
          ['카페인 대사', '', '좋아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['알코올 의존성', '', '낮아요', '/assets/icon/2310241820_2.svg'],
          ['니코틴 의존성', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['카페인 의존성', '', '낮아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
    ],
  },
  {
    title_1: '체질',
    title_2: '피부/모발',
    table: [
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['피부 노화', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['각질', '', '높아요', '/assets/icon/2310241820_1.svg'],
          ['기미/주근깨', '', '낮아요', '/assets/icon/2310241820_2.svg'],
          ['원형 탈모', '', '낮아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
      {
        cols: ['분석항목명', '위험도', '나의 경향'],
        rows: [
          ['피부 염증', '', '낮아요', '/assets/icon/2310241820_2.svg'],
          ['색소침착', '', '높아요', '/assets/icon/2310241820_2.svg'],
          ['남성형 탈모', '', '낮아요', '/assets/icon/2310241820_2.svg'],
        ],
      },
    ],
  },
];
